Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

source: About
af: Aangaande
am: ስለዚህ አፕሊኬሽን
ar: حول
az: Haqqında
bg: Относно
bn: বিষয়ে
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
et: Teave
fa: درباره
fi: Info
fil: Tungkol dito
fr: À propos
fr_ca: À propos
gu: વિશે/આશરે
ha: Game da
he: אודות
hi: परिचय
hr: O nama
hu: Névjegy
id: Tentang
it: Informazioni
ja: 情報
ko: 정보
ko_kr: 정보
lo: ກ່ຽວກັບ
lt_lt: Apie
lv: Par rīku
mk: За
mr: विषयी
ms: Perihal
ne: को बारेमा
nl: Over
om: Waa'ee
pa: ਇਸਦੇ ਬਾਰੇ
pl: O aplikacji
pt: Sobre
pt_pt: Sobre
ro: Despre noi
ru: О приложении
ru_md: О приложении
sk: Informácie
sl: O aplikaciji
sq: Rreth
sr_rs: О
sv: Om
sw: Kuhusu
ta: பற்றி
te_in: గూర్చి
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
ur: ہمارے متعلق
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Account Login
af: Rekening aanmelding
ar: دخول الحساب
az: Hesaba daxil ol
bg: Вписване в акаунт
cs: Přihlášení účtu
da: Kontologon
de: Kontoanmeldung
el: Σύνδεση στον Λογαριασμό
es: Inicio de sesión de cuenta
et: Kontole sisselogimine
fa: ورود به حساب
fil: Pag-log in ng Account
fr: Connexion au compte
fr_ca: Connexion au compte
he: כניסת חשבון
hi: खाते में लॉग-इन
hr: Prijava u račun
hu: Bejelentkezés a fiókba
id: Akun Masuk
it: Accesso all'account
ja: アカウントログイン
ko: 계정 로그인
ko_kr: 계정 로그인
lo: ການເຂົ້າສູ່ລະບົບບັນຊີ
lt_lt: Prisijungimas prie paskyros
lv: Pieteikšanās kontā
mr: अकाउंटमध्ये लॉगिन
ms: Log Masuk Akaun
nl: Inloggen op account
pa: ਖਾਤਾ ਲੌਗਇਨ ਕਰੋ
pl: Zaloguj się na konto
pt: Iniciar sessão na conta
pt_pt: Iniciar sessão na conta
ro: Conectare la cont
ru: Имя пользователя
sk: Prihlásenie do účtu
sl: Prijava v račun
sr_rs: Пријава у налог
sw: Kuingia kwenye Akaunti
te_in: ఖాతా లాగిన్
th: เข้าสู่บัญชี
tr: Hesapta Oturum Açma
uk: Увійти до облікового запису
ur: اکاؤنٹ لاگ اِن
vi: Đăng nhập Tài khoản
zh_hans: 账户登录
zh_hant: 登入帳號

# account.activity.languagesUsed
source: Languages used
af: Tale gebruik
am: የተጠቀሙዋቸው ቋንቋዎች
ar: لغات مستخدمة %1$d
bn: ব্যবহৃত ভাষাগুলি
de: Verwendete Sprachen
es: Idioma utilizados
fr: Langues utilisées
ha: An raba hanyoyin haɗin gwiwa
hi: भाषाएँ प्रयोग किए
id: Bahasa-bahasa yang digunakan
ja: 使用した言語
ko: 사용한 언어
lv: Izmantotās valodas
ne: भाषा प्रयोग भएको
om: Afaanota fayyadamte
pt: Idiomas usados
ro: Limbi folosite
ru: Языка использовано
sw: Lugha zinazopatikana
ur: استعمال کی گئی زبانیں
vi: Ngôn ngữ sử dụng
zh_hans: 使用语言
zh_hant: 使用過的語言

# account.activity.lessonCompletions
source: Lesson completions
af: Lesse voltooi
am: የትምህርት ማጠናቀቂያዎች
ar: دروس مكتملة %1$d
bn: পাঠ সম্পূর্ণ
de: Abgeschlossene Lektionen
es: Lecciones completada
fr: Achèvement des leçons
ha: Kammala darasi
hi: पाठ पूरे किए
id: Pelajaran diselesaikan
ja: 修了したレッスン
ko: 완료한 수업
lv: Pabeigtās nodarbības
ne: पाठ पुरा भएको
om: Barannoowwan barattee xumurtee
pt: Conclusões de lições
ro: Lecții finisate
ru: Урока пройдено
sw: Ukamilishaji wa masomo
ur: سبق کی تکمیل
vi: Hoàn thành bài học
zh_hans: 完成课节
zh_hant: 完成的課程

# account.activity.linksShared
source: Link shares
af: Deel skakels
am: ማስፈንጠሪያ ማጋራቶች
ar: عدد مشاركة الروابط %1$d
bn: লিঙ্ক শেয়ার
de: Geteilten Links
es: Enlaces compartidos
fr: Liens partagés
ha: raba hanyoyin haɗin gwiwa
hi: लिंक साझा किए गए
id: Tautan dibagikan
ja: リンクのシェア
ko: 공유된 링크 수
lv: Kopīgotās saites
ne: लिङ्क साझा गर्नुहोस्
om: Yeroo liinkii namaaf qoodde
pt: Links compartilhados
ro: Link-uri partajate
ru: Ссылками поделились
sw: Viungo vilivyoshirikishwa
ur: لنکس کا اشتراک کیا گیا۔
vi: Link được chia sẻ
zh_hans: 共享链接
zh_hant: 連結分享次數

# account.activity.screenShares
source: Screen shares
af: Deel skerms
am: ስክሪን ማጋራቶች
ar: الشاشات التي تم مشاركاتها %1$d
bn: স্ক্রিন শেয়ারগুলি
de: Bildschirmfreigaben
es: Pantalla compartidas
fr: Partages d'écran
ha: Raba allo
hi: स्क्रीन शेयर किए
id: Layar dibagikan
ja: シェアしたスクリーン
ko: 공유한 화면
lv: Kopīgotie ekrāni
ne: स्क्रिन साझा गर्नुहोस्
om: Yeroo skiriiniikee qoodde
pt: Compartilhamentos de tela
ro: Ecrane partajate
ru: Раза показан экран
sw: Skrini inashirikisha
ur: سکرین شئیرز
vi: Chia sẻ màn hình
zh_hans: 屏幕共享
zh_hant: 螢幕分享次數

# account.activity.sectionTitle
source: Your activity
af: Jou aktiwiteite
am: የአርሶ እንቅስቃሴ
ar: نشاط حركتك
bn: আপনার কার্যকলাপ
de: Deine Aktivität
es: Tu actividad
fr: Votre activité
ha: Ayyukan ku
hi: आपकी गतिविधियाँ
id: Aktifitas Saudara
ja: あなたのアクティビティ
ko: 내 활동
lv: Tava aktivitāte
ne: तपाईको क्रियाकलाप
om: Sochiiwwan kee
pt: Sua atividade
ro: Activitatea ta
ru: Ваша активность
sw: Shughuli zako
ur: آپ کی سرگرمی
vi: Hoạt động của bạn
zh_hans: 您的活动
zh_hant: 您的活動

# account.activity.sessions
source: Sessions
af: Sessies
am: ክፍለ ጊዜዎች
ar: عدد الجلسات %1$d
bn: পাঠগুলি
de: Sitzungen
es: Sesiones
ha: Zama
hi: सत्र
id: Sesi-Sesi
ja: セッション
ko: 세션
lv: Sesijas
ne: पाठहरू
om: Yeroo fayyadamaa
pt: Sessões
ro: Sesiuni
ru: Сессии
sw: Vipindi
ur: سیشنز
vi: Phần
zh_hans: 会话
zh_hant: 會議

# account.activity.title
source: Activity
af: Aktiwiteit
am: እንቅስቃሴ
ar: الحركة
bg: Активност
bn: ক্রিয়াকলাপ
de: Aktivität
es: Actividad
fa: فعالیت
fr: Activité
gu: પ્રવૃત્તિ
ha: Ayyuka
hi: गतिविधि
id: Aktifitas
ja: アクティビティ
ko: 활동
lv: Aktivitāte
mr: क्रियाकलाप
ne: क्रियाकलाप
om: Sochiiwwan
pt: Atividade
ro: Activitate
ru: Активность
sw: Shughuli
te_in: కార్యాచరణ
ur: سرگرمی
vi: Hoạt động
zh_hans: 活动
zh_hant: 活動

# account.activity.toolOpens
source: Tool opens
af: Hulpmiddel open
am: የተከፈቱ ቡክሌቶች
ar: عدد فتح ادوات %1$d
bn: সাধনী খুলে যায়
de: Tool wird geöffnet
es: Herramientas abiertas
fr: Ouvertures des outils
ha: Kayan aiki yana buɗewa
hi: टूल खुले
id: Alat dibuka
ja: 開いたツール
ko: 도구 열기
lv: Atvērtie rīki
ne: उपकरण खोल्नुहोस्
om: Yeroo barruu kana bante
pt: Ferramenta abres
ro: Instrumente deschise
ru: Инструмента открыто
sw: Zana inafunguka
ur: طریقہ کھلتا ہے
vi: Mở công cụ
zh_hans: 打开工具
zh_hant: 開啟的工具

# account.badges.sectionTitle
source: Your badges
af: Jou plakkers
am: ባጆች
ar: شاراتك
bn: আপনার ব্যাজগুলি
de: Deine Badges
es: Tus insignias
fr: Vos badges
ha: Alamomin ku
hi: आपके बैज
id: Lencana Saudara
ja: あなたのバッジ
ko: 내 배지
lv: Tavi žetoni
ne: तपाईका ब्याजहरू
om: Baajiiwwan kee
pt: Seus distintivos
ro: Insignele tale
ru: Ваши значки
sw: Vyeti vyako
ur: آپ کےنشانات
vi: Huy hiệu
zh_hans: 您的徽章
zh_hant: 您的徽章

# account.globalActivity.title
source: Global Activity
af: Globale Aktiwiteit
am: ዓለም አቀፋዊ እንቅስቃሴ
ar: النشاط العالمي
bn: বৈশ্বিক ক্রিয়া কলাপ
de: Globale Aktivität
es: Actividad global
fr: Activité globale
ha: Ayyukan Duniya
hi: वैश्विक गतिविधि
id: Aktifitas global
ja: 世界のアクティビティ
ko: 글로벌 활동
lv: Globālā aktivitāte
ne: विश्वव्यापी गतिविधि
om: Sochii addunyaalessaa
pt: Atividade global
ro: Activitate Globală
ru: Глобальная активность
sw: Shughuli za kiulimwengu
ur: عالمگیر سرگرمی
vi: Hoạt động toàn cầu
zh_hans: 全球活动
zh_hant: 全球活動

# account.joinedOn
source: Joined %@
af: Aangesluit %@
am: %@ ተቀላቅሏል
ar: تم الانضمام في %@
bn: %@ যোগ দিয়েছেন
de: Beigetreten %@
es: Unirse %@
fr: Date d'inscription : %@
ha: An haɗa %@
hi: जॉइंड %@
id: Bergabung pada %@
ja: 参加した日：%@
ko: 가입일: %@
lv: Pievienojās %@
ne: जोडियो %@
om: Gaafa %@ Fayyadamuu eegalte
pt: Entrou %@
ro: S-a alăturat %@
ru: Присоединилось %@
sw: Jumuika %@
ur: فی صد تربیتی تجاویز %@
vi: Tham gia %@
zh_hans: 已加入%@
zh_hant: 加入日期：%@

# account.navTitle
source: My Profile
af: My Profiel
am: የግል ማህደሬ
ar: حسابي الشخصي
bg: Моят профил
bn: আমার প্রোফাইল
de: Mein Profil
es: Mi perfil
fa: پروفایل من
fr: Mon profil
gu: મારી પ્રોફાઈલ
ha: Bayanan Bayani na
hi: मेरी प्रोफाइल
id: Profilku
ja: マイプロフィール
ko: 내 프로필
lv: Mans konts
mr: माझे प्रोफाइल
ne: मेरो प्रोफाइल
om: Proofaayilii koo
pt: O meu perfil
ro: Profilul Meu
ru: Мой профиль
sw: Wasifu Wangu
te_in: నా జీవన వివరణ
ur: میری پروفائل
vi: Hồ sơ của tôi
zh_hans: 我的个人资料
zh_hant: 我的個人檔案

# accountActivity.globalAnalytics.countries.title
source: Countries
af: Lande
am: ሀገሮች
ar: البلدان
bg: Държави
bn: দেশ সমূহ
de: Länder
es: Países
fa: کشورها
fr: Pays
gu: દેશો
ha: Kasashe
hi: देश
id: Negara-negara
ja: 国
ko: 국가
lv: Valstis
mr: देश
ne: देशहरु
om: Biyyoota
pt: Países
ro: Țări
ru: Страны
sw: Nchi
te_in: దేశాలు
ur: ممالک
vi: Quốc gia
zh_hans: 国家/地区
zh_hant: 國家或地區

# accountActivity.globalAnalytics.gospelPresentation.title
source: Gospel Presentations
af: Evangelie Aanbiedings
am: የወንጌል ግብዣዎች
ar: الإنجيل العروض التقديمية
bg: Презентации на Евангелието
bn: সুসমাচার উপস্থাপন
de: Evangeliums- Präsentationen
es: Evangelio Presentaciones
fa: ارائه انجیل
fr: Présentations de l'Évangile
gu: સુવાર્તા પ્રસ્તુતિઓ
ha: Gabatarwar Bishara
hi: इंजील प्रस्तुतिकरण
id: Presentasi Injil
ja: 福音の提示
ko: 복음 발표
lv: Labās vēsts prezentācijas
mr: सुवार्ता सादरीकरण
ne: सुसमाचार प्रस्तुतीकरण
om: Ibsaawwan Wangeelaa
pt: Apresentações do evangelho
ro: Prezentări ale Evangheliei
ru: Презентации Проповедей
sw: Mawasilisho ya Injili
te_in: సువార్త ప్రదర్శనలు
ur: انجیل کی پیشکشیں
vi: Trình bày Phúc Âm
zh_hans: 分享 福音
zh_hant: 福音演示

# accountActivity.globalAnalytics.header.title
source: Global Activity
af: Globale Aktiwiteit
am: ዓለም አቀፋዊ እንቅስቃሴ
ar: النشاط العالمي
bg: Глобална активност
bn: বৈশ্বিক ক্রিয়া কলাপ
de: Weltweite Aktivitäten
es: Actividad global
fa: فعالیت جهانی
fr: Activité globale
gu: વૈશ્વિક પ્રવૃત્તિ
ha: Ayyukan Duniya
hi: वैश्विक गतिविधि
id: Aktifitas Global
ja: 世界のアクティビティ
ko: 글로벌 활동
lv: Globālā aktivitāte
mr: जागतिक क्रियाकलाप
ne: विश्वव्यापी गतिविधि
om: Sochii addunyaalessaa
pt: Atividade global
ro: Activitate Globală
ru: Глобальная активность
sw: Shughuli za kiulimwengu
te_in: ప్రపంచ కార్యాచరణ
ur: عالمگیر سرگرمی
vi: Hoạt động toàn cầu
zh_hans: 全球活动
zh_hant: 全球活動

# accountActivity.globalAnalytics.launches.title
source: Sessions
af: Sessies
am: ክፍለ ጊዜዎች
ar: الجلسات
bg: Сесии
bn: সেশনস
de: Sitzungen
es: Sesiones
fa: جلسات
gu: સત્રો
ha: Zama
hi: सत्र
id: Sesi-Sesi
ja: セッション
ko: 세션
lv: Sesijas
mr: सत्रे
ne: पाठहरू
om: Yeroo fayyadamaa
pt: Sessões
ro: Sesiuni
ru: Сеансы
sw: Vipindi
te_in: సమావేశములు
ur: سیشنز
vi: Phần
zh_hans: 会话
zh_hant: 節

# accountActivity.globalAnalytics.users.title
source: Unique Users
af: Unieke Gebruikers
am: ልዩ ተጠቃሚዎች
ar: المستخدمون الفريدون
bg: Уникални потребители
bn: অনন্য ইউজার
es: Único Usuarios
fa: کاربران بی نظیر
fr: Utilisateurs uniques
gu: અનન્ય વપરાશકર્તાઓ
ha: Musamman Masu Amfani
hi: खास उपयोगकर्ता
id: Pengguna unik
ja: 一意のユーザ
ko: 개별 사용자
lv: Unikālie lietotāji
mr: अनन्य वापरकर्ते
ne: विशेष प्रयोगकर्ताहरू
om: Fayyadamtoota, namoota adda addaa
pt: Utilizadores únicos
ro: Utilizatori Unici
ru: Уникальные Пользователи
sw: Watumiaji Maalumu
te_in: ప్రత్యేక వినియోగదారులు
ur: منفرد صارفین
vi: Người dùng duy nhất
zh_hans: 独一 用户
zh_hant: 獨特 用戶

# accountDeletedAlert.message
source: Your account has been deleted.
af: Jou rekening is verwyder.
am: መለያው ተሰርዟል።
ar: لقد تم حذف حسابك.
bn: আপনার অ্যাকাউন্ট বিলোপ করা হয়েছে
de: Deine konto wurde gelöscht.
es: Se ha eliminado tu cuenta
fr: Votre compte a été supprimé
ha: An share asusun ku.
hi: आपका खाता हटा दिया गया है।
id: Akun Saudara sudah terhapus
ja: あなたのアカウントが削除されました。
ko: 계정이 삭제되었습니다.
lv: Tavs konts ir izdzēsts.
ne: तिम्रो खाता मेटाइएको छ।
om: Akkawontiinkee balleeffameera.
pt: A tua conta foi eliminada.
ro: Contul dvs. a fost șters.
ru: Ваша учетная запись удалена
sw: Akaunti yako imefutwa
ur: آپ کا اکاؤنٹ حذف ہو چکا ہے
vi: Tài khoản của bạn đã bị xóa.
zh_hans: 您的账户已被删除。
zh_hant: 您的帳號已刪除。

# accountDeletedAlert.title
source: Account Deleted
af: Rekening Verwyder
am: መለያ ተሰርዟል
ar: تم حذف الحساب
bn: অ্যাকাউন্ট বিলোপ করা হয়েছে
de: Konto gelöscht
es: Cuenta eliminada
fr: Compte supprimé
ha: An share asusun ku.
hi: खाता हटाया गया
id: Akun terhapus
ja: アカウントが削除されました
ko: 계정 삭제됨
lv: Konts dzēsts
ne: खाता हटाइएको
om: Akkaawontiin badeera
pt: Conta eliminada
ro: Cont șters
ru: Учетная запись удалена
sw: Akaunti imefutwa
ur: اکاؤنٹ حذف کیا گیا
vi: Tài khoản đã bị xóa
zh_hans: 已删除账户
zh_hant: 帳號已刪除

source: Add New Tools
af: Voeg nuwe hulpmiddels by
am: አዲስ መሳሪያን ይጨምሩ
ar: إضافة مزيد من الأدوات
az: Yeni alətlər əlavə edin
bg: Добавете нови средства
bn: নতুন সরঞ্জাম যোগ করুন
cs: Přidat nové nástroje
da: Tilføj nye værktøjer
de: Neue Tools hinzufügen
el: Προσθήκη Νέων Εργαλείων
es: Agrega nuevas herramientas
et: Lisa uusi tööriistu
fa: افزودن ابزار جدید
fi: Lisää uusia työkaluja
fil: Magdagdag ng Mga Bagong Tool
fr: Ajouter de Nouveaux Outils
fr_ca: Ajouter de nouveaux outils
gu: નવા સાધનો/ટુલ્સ ઉમેરો
he: הוסיפו כלים חדשים
hi: नए टूल जोड़ें
hr: Dodajte novi alat
hu: Új eszközök hozzáadása
id: Tambah Sarana Baru
it: Aggiungi nuovi strumenti
ja: 新しいツールを追加
ko: 새 도구 추가
ko_kr: 새 도구 추가
lo: ເພີ່ມເຄື່ອງມືໃໝ່ໃສ່
lt_lt: Pridėti naujus įrankius
lv: Pievienot jaunus rīkus
mg: Hanampy Fitaovana vaovao
mk: Додај нови алатки
mr: टीपा आॅनबोर्डिंग नवीन साधने जोडा
ms: Tambah Alat Baharu
ne: नयाँ टुल्सलाई जोड्नुहोस्
nl: Voeg nieuwe hulpmiddelen toe
pa: ਨਵੇਂ ਟੂਲ ਨੂੰ ਜੋੜੋ
pl: Dodaj Nowe Narzędzia
pt: Adicionar novas ferramentas
pt_pt: Adicionar novas ferramentas
ro: Adaugă instrumente noi
ru: Добавить новые инструменты
ru_md: Добавить новые инструменты
sk: Pridať nové nástroje
sl: Dodaj nova orodja
sq: Shto mjete të reja
sr_rs: Додај нове алатке
sw: Ongeza Vifaa Vipya
ta: புதிய உபகரணங்களை சேர்க்கவும்
te_in: క్రొత్త పరికరాలను జోడించండి
th: เพิ่มเครื่องมือใหม่
tr: Yeni Araçlar Ekle
uk: Додати інструмент
ur: نئے ٹُولز ایڈ کریں
vi: Thêm các Công cụ Mới
zh_hans: 添加新工具
zh_hant: 添加新工具

source: Add to Favorites
af: Voeg by Gunstelinge
am: ወደ ምርጫዎች ይጨምሩ
ar: إضافة إلى المفضلة
az: Sevimlilərə əlavə et
bg: Добави към любимите
bn: পছন্দের সাথে যোগ করুন
cs: Přidat do oblíbených
da: Føj til Favoritter
de: Zu Favoriten hinzufügen
el: Προσθήκη στα Αγαπημένα
es: Añadir a favoritos
et: Lisa lemmikutesse
fa: افزودن به موارد دلخواه
fi: Lisää suosikkeihin
fil: Idagdag sa Mga Paborito
fr: Ajouter aux favoris
fr_ca: Ajouter aux favoris
gu: મનપસંદમાં ઉમેરો
ha: Ƙara zuwa abubuwan da aka fi so
he: הוסף למועדפים
hi: पसंदीदा में जोड़ें
hr: Dodaj u favorite
hu: Hozzáadás Kedvencekhez
id: Tambahkan ke Favorit
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
lo: ເພີ່ມໃສ່ລາຍການທີ່ມັກ
lt_lt: Pridėti prie Mėgstamiausių
lv: Pievienot izlasei
mr: पसंतीत जोडा
ms: Tambah ke Kegemaran
ne: मन पर्नेमा थप्नुहोस्
nl: Toevoegen aan Favorieten
om: Jaallatamootti dabali
pa: ਮਨਪਸੰਦ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj do ulubionych
pt: Adicionar aos Favoritos
pt_pt: Adicionar aos Favoritos
ro: Adaugă la Favorite
ru: Добавить в избранное
sk: Pridať medzi obľúbené
sl: Dodaj med priljubljene
sr_rs: Додај у Омиљене
sv: Lägg till i "Favoriter"
sw: Ongeza kwenye Vipendwa
ta: பிடித்தவையில் சேர்
te_in: ఇష్టాలకు జోడించండి
th: เพิ่มไปยังรายการโปรด
tr: Favorilere Ekle
uk: Додати до улюбленого
ur: پسندیدگان میں شامل کریں
vi: Thêm vào Ưa thích
zh_hans: 加入收藏夹
zh_hant: 新增至我的最愛

source: Add Tools
af: Voeg hulpmiddels by
ar: إضافة أدوات
az: Alətlər əlavə edin
bg: Добавете инструменти
bn: টুল যোগ করুন
cs: Přidat nástroje
da: Tilføj værktøjer
de: Neue Tools hinzufügen
el: Προσθέστε Εργαλεία
es: Agrega herramientas
et: Lisa tööriistu
fa: افزدون ابزار
fil: Magdagdag ng Mga Tool
fr: Ajouter des outils
fr_ca: Ajouter des outils
gu: સાધનો/ટુલ્સ ઉમેરો
he: הוסף כלים
hi: टूल्स जोड़ें
hr: Dodajte alate
hu: Eszközök hozzáadása
id: Tambah Alat
it: Aggiungi strumenti
ja: ツールを追加
ko: 도구 추가
ko_kr: 도구 추가
lo: ເພີ່ມເຄື່ອງມືໃສ່
lt_lt: Pridėti įrankius
lv: Pievienot rīkus
mg: Hanampy Fitaovana
mk: Додај алатки
mr: टीपा साधने जोडा साधने जोडा
ms: Tambah Alat
nl: Tools Toevoegen
pa: ਟੂਲ ਨੂੰ ਜੋੜੋ
pl: Dodaj Narzędzia
pt: Adicionar ferramentas
pt_pt: Adicionar ferramentas
ro: Adaugă instrumente
ru: Добавить инструменты
ru_md: Добавить инструменты
sk: Pridať nástroje
sl: Dodaj orodja
sq: Shto mjete
sr_rs: Додај алатке
sw: Ongeza Vifaa
te_in: టూల్స్ జోడించండి
th: เพิ่มเครื่องมือ
tr: Araçlar Ekle
uk: Додати інструменти
ur: ٹُولز ایڈ کریں
vi: Thêm Công cụ
zh_hans: 添加工具
zh_hant: 添加工具

# alert.mailAppUnavailable.message
source: The native Mail app is either not configured or is unavailable on this device.
af: Die epos-app is óf nie gespesifiseer, óf nie beskikbaar op hierdie toestel nie.
am: የMail መተግበሪያ በትክክል አልተዋቀረም ወይም በዚህ ስልክ ላይ አይገኝም።
ar: تطبيق المراسلة الداخلي غير معد أو غير متوفر على هذا الجهاز.
bn: নেটিভ মেইল অ্যাপ হয় কনফিগার করা নেই বা এই ডিভাইসের জন্য উপলভ্য নয়।
de: Die native Mail-App ist entweder nicht konfiguriert oder auf diesem Gerät nicht verfügbar.
es: La aplicación de correo nativa no está configurada o no está disponible en este dispositivo.
fr: L'application de messagerie native n'est pas configurée ou indisponible sur cet appareil.
ha: Ko dai ba a saita app din wasika ko kuma babu shi akan wannan waya.
hi: स्थानीय मेल ऐप या तो कॉन्फिगर नहीं है या इस उपकरण पर उपलब्ध नहीं है।
id: Aplikasi Mail asli tidak dikonfigurasi atau tidak tersedia di perangkat ini.
ja: ネイティブメールアプリがこのデバイスに設定されていないか、利用できません。
ko: 기본 메일 앱이 이 기기에서 설정되지 않았거나 사용할 수 없습니다.
lv: Vietējā e-pasta lietotne šajā ierīcē nav konfigurēta vai nav pieejama.
ne: मूल मेल एप या त कन्फिगर गरिएको छैन वा यो उपकरणमा उपलब्ध छैन
om: App'n ergaa iimeelii hin jiru yookiin sirnaan hin sirreeffamne.
pt: A aplicação de correio nativa não está configurada ou está indisponível neste dispositivo.
ro: Aplicația nativă de Email fie nu este configurată, fie nu este disponibilă pe acest dispozitiv.
ru: Приложение «Почта» не настроено, либо недоступно на этом устройстве.
sw: Programu asili ya Barua pepe haijasanidiwa au haipatikani kwenye kifaa hiki.
ur: اس آلے پر اصلی میل ایپ مکمل طریقے سے ترتیب نہیں کیا گیا ہے یا یہ دستیاب نہیں ہے۔
vi: Ứng dụng Thư gốc chưa được cấu hình hoặc không khả dụng trên thiết bị này.
zh_hans: 本机邮件应用在此设备上未配置或不可用。
zh_hant: 本機的郵件應用程式還沒有完成設定，或無法在此裝置上使用。

# alert.mailAppUnavailable.title
source: Mail App Unavailable
af: Posadres nie beskikbaar
am: የMail መተግበሪያ የለም
ar: تطبيق المراسلة غير متوفر
bn: মেইল অ্যাপ অপ্রাপ্য
de: Mail-App nicht verfügbar
es: Aplicación de correo no disponible
fr: Appli courrier indisponible
ha: Babu app din wasika
hi: मेल ऐप अनुपलब्ध
id: Aplikasi Mail Tidak Tersedia
ja: メールアプリ利用不可
ko: 메일 앱 사용 불가
lv: E-pasta lietotne nav pieejama
ne: मेल एप उपलब्ध छैन
om: App'n ergaa iimeelii hin argamne
pt: Aplicação de correio indisponível
ro: Aplicația de Email Indisponibilă
ru: Приложение «Почта» недоступно
sw: Program ya barua pepe haipatikani
ur: میل ایپ موجود نہیں ہے
vi: Ứng dụng thư không khả dụng
zh_hans: 邮件应用不可用
zh_hant: 郵件應用程式無法使用

# allTools.categories.title
source: Categories
af: Kategorieë
ar: الفئات
az: Kateqoriyalar
bg: Категории
bn: শ্রেণী বিভাগ
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
et: Liigid
fa: دسته‌بندی‌ها
fi: Kategoriat
fil: Mga Kategorya
fr: Catégories
fr_ca: Catégories
he: קטגוריות
hi: श्रेणियाँ
hr: Kategorije
hu: Kategóriák
id: Kategori
it: Categorie
ja: カテゴリー
ko: 카테고리
lo: ໝວດໝູ່
lt_lt: Kategorijos
lv: Kategorijas
ms: Kategori
nl: Categorieën
pa: ਸ਼੍ਰੇਣੀਆਂ
pl: Kategorie
pt: Categorias
pt_pt: Categorias
ro: Categorii
ru: Категории
sk: Kategórie
sl: Kategorije
sr_rs: Категорије
sv: Kategorier
sw: Aina
te_in: వర్గాలు
th: หมวดหมู่
tr: Kategoriler
uk: Категорії
ur: زمرے
vi: Các mục
zh_hans: 分类
zh_hant: 類別

# allTools.filter.anyCategory
source: Any category
af: Enige kategorieë
am: ማንኛውም ምድብ
ar: أي فئة:
bn: যে কোনো শ্রেণী
de: Beliebige Kategorie
es: Cualquier categoría
fr: Toute catégorie
ha: Kowane nau'i
hi: कोई भी श्रेणी
id: Kategori apa pun
ja: 全てのカテゴリー
ko: 모든 카테고리
lv: Visas kategorijas
ne: कुनै पनि वर्गीकरण
om: Garee hundumaa
pt: Qualquer categoria
ro: Orice categorie
ru: Любая категория
sw: Aina yoyote
ur: کوئی بھی زمرہ
vi: Bất kỳ loại nào
zh_hans: 任何类别
zh_hant: 不限類別

# allTools.filter.anyLanguage
source: Any language
af: Enige taal
am: ማንኛውም ቋንቋ
ar: أي لغة:
bn: যে কোনো ভাষা
de: Beliebige Sprache
es: Cualquier Idioma
fr: Toute langue
ha: Kowane harshe
hi: कोई भी भाषा
id: Bahasa apapun
ja: 全ての言語
ko: 모든 언어
lv: Visas valodas
ne: कुनै पनि भाषा
om: Afaan hundumaa
pt: Qualquer idioma
ro: Orice limbă
ru: Любой язык
sw: Lugha yoyote
ur: کوئی بھی زبان
vi: Bất kỳ ngôn ngữ nào
zh_hans: 任何语言
zh_hant: 不限語言

# allTools.filter.navBar.category
source: Filter by category
af: Filtreer deur kategorieë
am: በምድብ አጣሩ
ar: فلترة حسب الفئة
bn: শ্রেণী দিয়ে ফিল্টার করুন
de: Nach kategorie filtern
es: Filtrar por categoría
fr: Filtrer par catégorie
ha: Tace ta bangaren
hi: श्रेणी से फिल्टर करें
id: Filter berdasarkan kategori
ja: カテゴリでフィルターをかける
ko: 카테고리별로 필터링
lv: Filtrs pēc kategorijas
ne: श्रेणी अनुसार फिल्टर
om: Gareedhaan qoodi
pt: Filtrar por categoria
ro: Filtrează după categorie
ru: Фильтр по категории
sw: Kagua kwa kutumia kategoria
ur: زمرے کے مطابق فلٹر کریں۔
vi: Lọc theo danh mục
zh_hans: 按类别筛选
zh_hant: 依類別篩選

# allTools.filter.navBar.language
source: Filter by language
af: Filtreer deur taal
am: በቋንቋ አጣሩ
ar: فلترة حسب اللغة
bn: ভাষা দিয়ে ফিল্টার করুন
de: Nach sprache filtern
es: Filtrar por idioma
fr: Filtrer par langue
ha: Tace da harshe
hi: भाषा से फिल्टर करें
id: Filter berdasarkan bahasa
ja: 言語でフィルターをかける
ko: 언어로 필터링
lv: Filtrs pēc valodas
ne: भाषाअनुसार फिल्टर
om: Afaaniin qoodi
pt: Filtrar por idioma
ro: Filtrează după limbă
ru: Фильтр по языку
sw: Kagua kwa kutumia lugha
ur: لغت کے ذریعہ فلٹر کریں
vi: Lọc theo ngôn ngữ
zh_hans: 按语言筛选
zh_hant: 依語言篩選

# allTools.filter.title
source: Filter
af: Filtreer
am: አጣሩ
ar: فلتر
bn: ফিল্টার
es: Filtro
fr: Filtrer
ha: Tace
hi: फ़िल्टर
ja: フィルター
ko: 필터
lv: Filtrs
ne: चाल्ने
om: Qoodi
pt: Filtro
ro: Filtru
ru: Фильтр
sw: Chagua
ur: فلٹر
vi: Bộ lọc
zh_hans: 筛选
zh_hant: 篩選
